OFtutorial04_basicFieldOperations/tut4-field-cal-write/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
